[
  "table-editor-obsidian",
  "dataview",
  "obsidian-dictionary-plugin",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "obsidian-importer",
  "omnisearch",
  "text-extractor",
  "obsidian-git",
  "hotkeysplus-obsidian"
]